export const FAQ_CONTENT = [
    {
        title: 'Что такое Билетопоиск?',
        description: 'Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.',
    },
    {
        title: 'Какой компании принадлежит Билетопоиск?',
        description: 'Пока обсуждается',
       },
    {
        title: 'Как купить билет на Билетопоиск?',
        description: 'Заказчик не оплатил',
       },
    {
        title: 'Как оставить отзыв на Билетопоиск?',
        description: 'Только покупать',
       },
]